alacritty
amd-ucode
autoconf
automake
base
bat
binutils
bison
clang
cloc
cmake
dhcpcd
docker
docker-compose
expac
fakeroot
ffmpegthumbnailer
firefox-developer-edition
flex
gcc
gedit
ghostwriter
gimp
git
github-cli
glu
gnome-disk-utility
gnome-system-monitor
grim
groff
gsmartcontrol
gst-libav
gst-plugin-pipewire
gst-plugins-ugly
gstreamer-docs
hdparm
htop
i3status-rust
imagemagick
imagemagick-doc
kitty
kvantum-qt5
kvantum-theme-materia
libfido2
libtool
libva-mesa-driver
libva-utils
linux
linux-firmware
linux-headers
linux-lts
linux-lts-docs
linux-lts-headers
m4
make
mako
man-db
man-pages
mdcat
nano
ncdu
npm
ntp
opensc
openssh
pacgraph
patch
pavucontrol
pipewire
pipewire-docs
pipewire-pulse
pkgconf
playerctl
pyenv
python-pillow
python-pip
python-pyaml
qt5-tools
qt5-wayland
qt5ct
qtav
ranger
refind
slurp
steam-native-runtime
sudo
sway
syncthing
termite
texinfo
thefuck
thunderbird
tk
unzip
valgrind
vlc
waybar
wl-clipboard
wlroots
wofi
xdg-desktop-portal-wlr
xorg-xwayland
yubikey-manager
zsh
zsh-completions
